/* menu item that opens Accounts system pref, Mobility tab */
"Account Mobility Preferences..." = "Voorkeuren mobiele account...";

/* menu item, account sync status = not synced yet */
"Account Never Synchronized" = "Thuismap nooit gesynchroniseerd";

/* menu item, account sync status = currently checking account */
"Checking..." = "Controleren...";

/* menu item, account sync status = currently this file path */
"Checking path" = "'%@' controleren";

/* menu item, account sync status = time of last sync with time appended */
"Last Account Sync: %@" = "Laatste synchronisatie van thuismap: %@";

/* menu item to sync your account now */
"Sync Account Now" = "Synchroniseer thuismap nu";

/* menu item, account sync status = currently syncing account */
"Synchronizing..." = "Synchroniseren...";

/* these are used in place of "Synchronizing...", when extra data is available */

"CINCH_PROG_STATUS_MESSAGE_ITEMS" = "%@ van %@ onderdelen synchroniseren – %@%% voltooid.";
/* CINCH_PROG_STATUS_MESSAGE_...BYTES strings are inserted into CINCH_PROG_STATUS_MESSAGE_PROGRESS, e.g. "Syncing 900 KB of 20 MB – 5% complete." */
"CINCH_PROG_STATUS_MESSAGE_PROGRESS" = "%@ van %@ synchroniseren – %@%% voltooid.";
"CINCH_PROG_STATUS_MESSAGE_BYTES" = "%@ bytes";
"CINCH_PROG_STATUS_MESSAGE_KILOBYTES" = "%@ KB";
"CINCH_PROG_STATUS_MESSAGE_MEGABYTES" = "%@ MB";
"CINCH_PROG_STATUS_MESSAGE_GIGABYTES" = "%@ GB";

/* menu item, account sync status = cleaning up sync */
"Cleaning up..." = "Bestanden worden opgeschoond...";

/* menu item, account sync status = cancelling sync */
"Canceling..." = "Annuleren...";

/* menu item, account sync status = finishing sync */
"Finishing..." = "Voltooien...";

/* menu item, account sync status = resolving conflicts */
"Resolving Conflicts..." = "Conflicten oplossen...";

/* menu item, show sync status dialog */
"Sync Status" = "Status synchronisatie thuismap...";

/* menu item, one sync conflict */
"There is 1 Sync Conflict" = "Er is een 1 synchronisatieconflict";

/* menu item, many sync conflicts */
"There are 2 Sync Conflicts" = "Er zijn %@ synchronisatieconflicten";

/* menu item, one sync error */
"There is 1 Sync Error" = "Er doet zich 1 fout voor bij de synchronisatie";

/* menu item, many sync conflicts */
"There are 2 Sync Errors" = "Er doen zich %@ fouten voor bij de synchronisatie";

/* menu item, one sync conflict and one sync error */
"There is 1 Sync Conflict 1 Sync Error" = "Er doen zich 1 conflict en 1 fout voor bij de synchronisatie";

/* menu item, one sync conflict and many sync errors */
"There is 1 Sync Conflict 2 Sync Errors" = "Er doen zich 1 conflict en %@ fouten voor bij de synchronisatie";

/* menu item, many sync conflicts and one sync error */
"There are 2 Sync Conflicts and 1 Sync Error" = "Er doen zich %@ conflicten en 1 fout voor bij de synchronisatie";

/* menu item, many sync conflicts and many sync errors */
"There are 2 Sync Conflicts and 2 Sync Errors" = "Er doen zich %@ conflicten en %@ fouten voor bij de synchronisatie";

/* menu item, many sync conflicts and errors */
"There are 2 Sync Conflicts and Errors" = "Er doen zich %@ conflicten en fouten voor bij de synchronisatie";


/* menu item, review conflicts */
"Review Conflicts Now..." = "Beoordeel conflicten...";

/* menu item, review conflicts */
"Review Conflicts and Errors Now..." = "Beoordeel conflicten en fouten...";

/* menu item, review conflicts */
"Review Errors Now..." = "Beoordeel fouten...";


